tap "adoptopenjdk/openjdk"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "awscli"
brew "bat"
brew "exa"
brew "fish"
brew "fzf"
brew "gcc"
brew "gh"
brew "ghq"
brew "git"
brew "glib"
brew "grex"
brew "httpie"
brew "python@3.8"
brew "imagemagick"
brew "ios-deploy"
brew "jq"
brew "mongosh"
brew "ncdu"
brew "neofetch"
brew "opam"
brew "rename"
brew "screenfetch"
brew "tmux"
brew "watchman"
brew "mongodb/brew/mongodb-community"
cask "adoptopenjdk8"
cask "wireshark"
